/* Bottom Left position option */
"Bottom Left" = "Stânga - Jos";

/* Bottom right position option */
"Bottom Right" = "Dreapta - Jos";

/* Charcoal style option */
"Charcoal" = "Cărbune";

/* Default position option
   Default style option */
"Default" = "Standard";

/* Flip checkbox label */
"Flip" = "Pocnet";

/* Label for position picker */
"Position:" = "Poziție:";

/* Shrink checkbox label */
"Shrink" = "Contractat";

/* Label for bezel style picker */
"Style:" = "Stil:";

/* Top left position option */
"Top Left" = "Stânga - Sus";

/* Top right position option */
"Top Right" = "Dreapta - Sus";

